<?php
return [
    'head' => [
        'left' => [
            'Имя' => 'Базанов Илья Владимирович',
            'Дата рождения' => '04.11.1992',
            'Кандидат на должность' => 'Инженер АСУТП',
            'Контакты' => [
                'email' => 'bazanov@i.ua',
                'Номер телефона' => '+38(097)-86-23-353'
            ]
        ],
        'right' => [
            'photo' => '.\src\photo.jpg'
        ]
    ],
    'bodyResume' => [
        'Образование' => 'ЗГИА АТП Специалист 2015г',
        'Наличие сертификации' => [
            'Siemens', 'R&M'
            ],
        'Опыт работы' => 'Запорожсталь, ОАСУТП, Инженер-программист: с 2015г по сегодняшний день',
        'Навыки' => [
            'Администрирование БД Оракл',
            'Администрирование Windows, Linux',
            'Администрирование AD',
            'Навыки сетевого инженера',
            'Администрирование ESXi и HyperV'
        ],
        'Достижения' => 'Создание системы гетерогенного сбора данных.'
    ],
    'footer' => [
        'Почему я?' => 'Мои навыки позволяют точно определить причину аварии и быстро ее ликвидировать.
         Наличии лишь общих знаний, но во всех основных сферах АСУТП позволяют обеспечить главную необходимость
         в современной промышленности, а именно непрерывное производство.'
    ]
];